{
  "doctors": [
    {
      "id": 1,
      "name": "Вафин Станислав Мансурович",
      "title": "Главный врач клиники,Стоматолог-Ортопед, К.М.Н.",
      "education": "Московский Медико-Стоматологический университет, ординатура и аспирантура кафедры Госпитальной ортопедической стоматологии, стажировался в Германии и США, проходил многочисленные курсы повышения квалификации в Германии, Италии, США, Франции. До 2014 года Заведующий Лабораторией материаловедения кафедры ГОС МГМСУ. Специалист в области ортопедической стоматологии, гнатологии, эстетической стоматологии. Владеет всеми современными цифровыми методиками макро и микропротезирования. Специализируется на сложных случаях стоматологической реабилитации с вовлечением многих смежных специалистов. Постоянный участник конгрессов и конференций по эстетической стоматологии, гнатологии, имплантологии.",
      "about": "Стаж работы: с 1998 года ",
      "photo": "https://swiss-smile.pro/wp-content/uploads/vafin.jpg"
    },
    {
      "id": 2,
      "name": "Бахтинов Алексей Анатольевич",
      "title": "Челюстно-лицевой хирург, имплантолог, К.М.Н.",
      "education": "В 1996 году закончил Владивостокский Государственный медицинский университет 1996-1997 гг. — интернатура по челюстно-лицевой хирургии в Брянской городск 2000-2003 гг. — аспирантура в ЦНИИС защита кандидатской диссертации. С 2003 по 2014 гг. сотрудник  ЦНИИС и ЧЛХ.",
      "about": "Стаж работы по специальности с 1996 года. ",
      "photo": "https://swiss-smile.pro/wp-content/uploads/Bahtinov-Aleksey-Anatolevich.png"
    },
    {
      "id": 3,
      "name": "Польма Людмила Владимировна",
      "title": "Зам. главного врача, Доктор медицинских наук, Заслуженный врач РФ.",
      "education": "В 1989 г. — окончила ММСИ (ныне МГМСУ им. А. И. Евдокимова), затем клиническую ординатуру. В 1996 г. — защитила кандидатскую диссертацию «Оценка мягких тканей профиля лица и костей лицевого отдела черепа у подростков с сагиттальными аномалиями окклюзии». В 2009 г. — докторскую диссертацию на тему «Диагностика эстетических нарушений и планирование комплексной реабилитации пациентов с сагиттальными аномалиями окклюзии», за которую была награждена почетной грамотой в номинации «Лучшая диссертация МГМСУ 2009 года на соискание ученой степени доктора медицинских наук».",
      "about": "Стаж работы по специальности с 1996 года. ",
      "photo": "https://swiss-smile.pro/wp-content/uploads/Polma.jpg"
    },
    {
      "id": 4,
      "name": "Вергизаева Елена Сергеевна",
      "title": "Стоматолог-терапевт",
      "education": "Нижегородский Государственный Медицинский Институт, Интернатура МГМСУ, Курсы повышения квалификации в Италии, Германии, США. Обучение: Арнальдо Каселлучи, Италия — «Применение электронного микроскопа в эндодонтии», Discus Dental, Cologne, Germany — «Новые технологии в эндодонтии», Discus Dental, California, USA — «Системы отбеливания», «Smart Endodontics». Специализация: эндодонтия, отбеливание. Врач-эксперт компании Philihs. Член жюри конкурсов по эстетической стоматологии СТАР. Автор обучающих программ и ведущая обучающих семинаров и мастер-классов по эндодонтии и отбеливанию.",
      "about": "Стаж работы по специальности с 1996 года. ",
      "photo": "https://swiss-smile.pro/wp-content/uploads/vergizaeva.jpg"
    },
    {
      "id": 5,
      "name": "Урусов Егор Константинович",
      "title": "Стоматолог-ортопед",
      "education": "Закончил МГМСУ (стоматологический факультет), Последипломное образование общего профиля МГМСУ: Курсы по имплантологии и протезированию на имплантатах Astra-Tech. (2012 г., Москва), Эстетическая реабилитация пациентов керамическими винирами (Daniele Rondoni 2013 г., Москва). Победитель Всероссийской стоматологической олимпиады по CAD CAM технологиям (2009 г., Екатеринбург,).",
      "about": "Специализация: Эстетическая стоматология в полном объеме — виниры‚ керамические вкладки‚ цельнокерамические коронки‚ коронки на основе оксида циркония, протезирование металлокерамическими и безметалловыми коронками на имплантатах‚ балочные конструкции на имплантатах, съемные протезы на имплантатах. ",
      "photo": "https://swiss-smile.pro/wp-content/uploads/urusov.jpg"
    },
    {
      "id": 6,
      "name": "Берлинский Семен Вячеславович",
      "title": "Стоматолог-хирург",
      "education": "Закончил Первый Московский государственный медицинский университет имени И. М. Сеченова. Имеет допуск к осуществлению медицинской деятельности в должности «гигиенист стоматологический». Прошел аккредитацию по специальности Стоматология общей практики в Первом Московском государственном медицинском университете имени И. М. Сеченова. Закончил ординатуру в ГБУЗ МО МОНИКИ им. М.Ф. Владимирского на кафедру хирургической стоматологии и имплантологии.",
      "about": " ",
      "photo": "https://swiss-smile.pro/wp-content/uploads/berlinskiy-semen-vyacheslavovich.jpg"
    },
    {
      "id": 7,
      "name": "Тамкович Елизавета Юрьевна",
      "title": "Стоматолог-ортодонт",
      "education": "Окончила Северный государственный Медицинский Университет. Закончила интернатуру по специальности «стоматология общей практики» и ординатуру по специализации ортодонтия на кафедре стоматологии детского возраста и ортодонтии СГМУ. Специализируется в области нейромышечной стоматологии, функциональной диагностики, лечение гнатических форм зубочелюстных аномалий. Исправление прикуса системами прозрачных элайнеров. Является участником множества российских и международных симпозиумов, посетила более 50 различных научно-практических семинаров, проходила стажировки у лучших специалистов в области ортодонтичекой практики.",
      "about": "Специалист по комплексному лечению ортодонтических пациентов и пациентов с симптомами кранио-мандибулярной дисфункции. Специализация: функциональная диагностика, нейромышечная стоматология, исправление прикуса, лечение на брекет-системе, элайнерах (инвизилайн). ",
      "photo": "https://swiss-smile.pro/wp-content/uploads/Tamkovich-Elizaveta.jpg"
    },
    {
      "id": 8,
      "name": "Бяшарова Алина",
      "title": "Детский стоматолог",
      "education": "2014-2019 гг. — ФГБОУ ВО МГМСУ им. А. И. Евдокимова Минздрава России. Диплом специалиста по специальности «Стоматология». 2019 г. — Государственная аккредитация по специальности «Стоматология общей практики». 2019-2021 гг. — Клиническая ординатура в НМИЦ «ЦНИИСиЧЛХ».",
      "about": "Лечение кариеса, пульпита, периодонтита временных зубов. Эстетическая реставрация временных зубов. Герметизация фиссур. Адаптация детей к стоматологическому приему.",
      "photo": "https://swiss-smile.pro/wp-content/uploads/Byasharova-Alina.jpg"
    },
    {
      "id": 9,
      "name": "Пермякова Альбина Игоревна",
      "title": "Стоматолог-гигиенист",
      "education": "С отличием окончила МК Ульяновского государственного университета. Специальность стоматология, 2007 г. Сертификация курсы усовершенствования в Самарском областном центре повышения квалификации специалистов здравоохранения, 2008 г. Окончила Самарский государственный медицинский университет, квалификация врач по специальности «стоматология», 2013 г. Прохождение интернатуры «Стоматология общей практики» в Московском областном научно-исследовательском клиническом институте им. Владимирского (МОНИКИ им. Владимирского), 2013 г.",
      "about": "Стаж работы: более 14 лет.",
      "photo": "https://swiss-smile.pro/wp-content/uploads/permyakova-albina-gigienist.jpg"
    },
    {
      "id": 10,
      "name": "Столярчук Марина",
      "title": "Стоматолог-гигиенист",
      "education": "В 2009 году — окончила Волгоградский медицинский колледж, получила диплом по специальности «Зубной врач». В 2014 году — окончила Стоматологический колледж №1, по специальности «Стоматология профилактическая».",
      "about": "Опыт работы: 2009-2015 гг. — Профессорская стоматологическая клиника на Арбате. 2014-2015 гг. — Клиника «Дилос». 2015-2020 гг. — Группа клиник «Центр эстетической стоматологии».",
      "photo": "https://swiss-smile.pro/wp-content/uploads/798ae42d-65e9-4f8a-84fc-9d4ebf59475f.jpg"
    }
  ],
  "services": [
    {
      "id": 1,
      "type": "ortoped",
      "title": "Керамическое микропротезирование зубов(виниры)",
      "body": "Позволяет реставрировать наружную часть кости фронтальной челюсти с помощью установки керамических виниров или люминиров. Виниры и люминиры полностью повторяют фактуру и цвет челюсти, что делает улыбку естественной. Будьте уверены, что изготовление каждого элемента вашей улыбки проходит на высшем уровне."
    },
    {
      "id": 2,
      "type": "ortoped",
      "title": "Металлокерамические коронки на зуб",
      "body": "Рекомендованы тем пациентам, для кого невозможно, по ряду причин, сделать пломбирование. Металлокерамика нашей стоматологии отличается высокой прочностью, долговечностью и способностью выдерживать интенсивные жевательные нагрузки."
    },
    {
      "id": 3,
      "type": "ortoped",
      "title": "Цельнокерамические коронки",
      "body": "Керамика, не содержащая в составе примесей, является гипоаллергенной, идеально повторяет естественную эстетическую улыбку, биологически совместима с микрофлорой ротовой полости и устойчива к перепадам температур во рту."
    },
    {
      "id": 4,
      "type": "ortoped",
      "title": "Мостовидные протезы",
      "body": "В особых случаях, наши врачи устанавливаю коронки вокруг утраченного зубного ряда. В дальнейшем коронки служат креплением для зубного моста, который способен заменить одновременно до 4 поврежденных зубов. Мост позволяет восстановить нормальное жевание и дикцию."
    },
    {
      "id": 5,
      "type": "ortoped",
      "title": "Съемное протезирование",
      "body": "Показано пациентам при потере одновременно большого количества зубов и в случае, когда имплантация зубов невозможна. Съемные протезы, предлагаемые в нашей клинике износоустойчивы, просты в уходе и максимально естественно заменяют настоящую челюсть."
    },
    {
      "id": 6,
      "type": "ortoped",
      "title": "Протезирование при отсутствии зуба",
      "body": "В зависимости от сложности проблемы, наши врачи подбирают оптимальный вид протезов — съемные, несъемные, на имплантатах, с балочной фиксацией. Мы уверены, что именно междисциплинарный подход к каждому пациенту позволяет получить наилучший результат."
    },
    {
      "id": 7,
      "type": "ortoped",
      "title": "Протезирование при пародонтозе",
      "body": "Пародонтоз разрушает зубную эмаль, приводя ее к постепенному истончению. Своевременное протезирование укрепляет челюсть и препятствует дальнейшему разрушению костной ткани."
    },
    {
      "id": 8,
      "type": "ortoped",
      "title": "Бюгельные протезы",
      "body": "Благодаря строению (опорная дужка, имитация десны и бюгель-протез), такая технология подходит при ослабленной эмали, пародонтите — зубной ряд укрепляется, что предотвращает стираемость или расшатывание кости. Ориентируясь на желание пациента наши врачи создают индивидуальные конструкции, которые служат десятилетиями."
    },
    {
      "id": 9,
      "type": "ortoped",
      "title": "Циркониевые коронки",
      "body": "При отсутствии некоторых зубов возможно лечение на основе импланта Nobel Biocare и коронки из диоксида циркония Prettay. Основным преимуществом такой схемы лечения является пожизненная гарантия, которую мы предоставляем каждому пациенту. На момент установки имплантата над ним образуется плотное соединительнотканное кольцо и зона прикрепленного эпителия, что является аналогом естественной круговой связки зуба."
    },
    {
      "id": 10,
      "type": "terapevt",
      "title": "Консультация врача",
      "body": "Квалифицированный врач-стоматолог на первичном приеме осуществляет сбор анамнеза, осматривает ротовую полость, при необходимости проводит рентгеновскую диагностику. В нашей клинике применяется мобильная рентгеновская аппаратура, избавляющая пациента от необходимости перемещения в другой кабинет. Именно на консультации подбирается и обсуждается оптимальный способ решения проблемы."
    },
    {
      "id": 11,
      "type": "terapevt",
      "title": "Лечение кариеса",
      "body": "В нашей премиум клинике в Москве вы можете вылечить кариес у стоматологов, проходивших обучение в Швейцарии. Используя современные методики лазера и воздушной кинетики, наши доктора лечат кариес у взрослых и детей абсолютно безболезненно. Часто первый вопрос пациента касается безболезненности проводимого лечения. Для комфорта наших пациентов мы используем аппаратную анестезию STA, которая позволяет провести местное обезболивание безболезненно и небольшими дозами анестетика, в других случаях возможно лечение с применением седации."
    },
    {
      "id": 12,
      "type": "terapevt",
      "title": "Лечение эрозии эмали",
      "body": "Выполняется восстановление эмали, укрепление костного слоя, а также минерализация твердых тканей кальцием, фосфатами, фтором и другими полезными микроэлементами. Для повышения точности и качества проводимых манипуляций лечение проводится под микроскопом. Когда инфекция проникает внутрь зуба, то возникает воспаление сначала внутри зуба (пульпит), потом за его границами (периодонтит). Периодонтит является одной из самых частых причин удаления зуба. Первичное или повторное эндодонтическое лечение позволяет сохранить зуб и добиться восстановления периодонта."
    },
    {
      "id": 13,
      "type": "terapevt",
      "title": "Лечение клиновидных дефектов зубов",
      "body": "Клиновидные зубы поражены налетом некариозного происхождения и грозят отломом всей коронки кости. Лечение проводится под микроскопом, используются прогрессивные системы обработки корневых каналов, позволяющие максимально очистить и сформировать канал. Мы также используем лазерную обработку каналов, которая стимулирует процессы регенерации, снижает риск возникновения осложнений после лечения. При обтурации корневых каналов мы используем 3D системы. В зависимости от степени тяжести дефекта назначается курс реминерализации, пломбирование или протезирование. Будьте уверены, специалисты Swiss Smile подберут максимально подходящий вид лечения с учетом ваших физиологических и анатомических особенностей."
    },
    {
      "id": 14,
      "type": "implant",
      "title": "Устранить дефекты зубного ряда без обточки соседних зубов",
      "body": "Суть процедуры заключается во внедрении в кость челюсти в месте расположения утраченного зуба специального конусовидного элемента, на верхнюю часть которого монтируется коронка. Наша клиника работает только с сертифицированной продукцией и применяет в работе оборудование последнего поколения. В 2018 году московская клиника стала официальным партнером компании Nobel Biocare, что является гарантией использования качественных материалов."
    },
    {
      "id": 15,
      "type": "implant",
      "title": "Изготовление несъемных зубных протезов большой протяженности",
      "body": "При установке протяженного мостового зубопротеза со временем пациенты сталкиваются с проблемой его подвижности из-за расшатывания опорных зубов. Имплантация позволяет избежать возникновения данной проблемы. Пользуясь в работе междисциплинарным подходом, подразумевающим совместную работу всех специалистов, мы подбираем наилучший вид лечения индивидуально для каждого пациента."
    },
    {
      "id": 16,
      "type": "implant",
      "title": "Изготовление и использование несъемных протезов при полном отсутствии зубов",
      "body": "Имплантация — единственная возможность обрести красивую, здоровую улыбку пациентам с адентией. В таких случаях наши врачи сочетают установку имплантов с десневой пластикой, для достижения лучшего результата лечения."
    },
    {
      "id": 17,
      "type": "implant",
      "title": "Установка имплантов Nobel",
      "body": "Импланты швейцарского производства Nobel используются для полного восстановления зубного ряда и устранения большинства проблем с ротовой полостью, в том числе с корневой системой и деснами. Являясь официальным партнером Nobel Biocare в Москве, мы гарантируем своим пациентам использование в работе сертифицированных продуктов и оборудования последнего поколения. Специальное покрытие штифта имитирует цвет и фактуру эмали, что делает вашу улыбку максимально естественной и эстетичной, а также сокращает риск отторжения протеза. Благодаря особой конструкции имплант возможно вставить в кость челюсти без травмирования тканей."
    },
    {
      "id": 18,
      "type": "parodont",
      "title": "Консервативное лечение с помощью аппарата «Vector»",
      "body": "Применение этого прибора оказывает положительный эффект уже после первой процедуры — уменьшается воспаление десен, их болезненность, кровоточивость. Благодаря антибактериальному и антисептическому воздействию аппарата «Vector» лечение можно осуществлять без операции, а значит, на слизистой полости рта не останется доставляющих дискомфорт рубцов."
    },
    {
      "id": 19,
      "type": "parodont",
      "title": "Косметическая реконструкция десен хирургические операции (применяем Мембранную технологию и протезирование)",
      "body": "Во многих случаях заболевания околозубной ткани сопровождаются оголением зубного корня. Это состояние требует незамедлительного лечения, так как может привести к потере зуба. Раньше в подобных случаях восстановление десны проводилось с помощью мягких тканей, взятых с поверхности неба или десен. В клинике «Swiss Smile» используют передовую технологию косметической реконструкции десны с применением мембранной технологии. Мембраны изготавливают из собственной крови пациента, поэтому они абсолютно безвредны для его организма. Такая мембрана накладывается на место оголения корня и закрепляется несколькими швами. Преимуществом технологии является отсутствие необходимости забора лоскута из ротовой полости."
    },
    {
      "id": 20,
      "type": "parodont",
      "title": "Лазеролечение пародонтита",
      "body": "Такой метод позволяет убрать определенные группы микроорганизмов, антисептически обработать ткани пародонта, стимулировать процесс их регенерации. Лазер позволяет в хирургическом режиме убрать отечную, разросшуюся десну, а также уплотнить ее для плотного прилегания к поверхности зуба. В дальнейшем, при подготовке к эстетическому протезированию зубов, возможно создать красивую линию десневой улыбки. Все эти терапевтические методики нужны пациентам, когда они готовятся к ортодонтическому лечению и после него."
    },
    {
      "id": 21,
      "type": "parodont",
      "title": "Хирургические методы лечения",
      "body": "Если недостаточно терапии, мы применяем хирургические методы лечения пародонтоза(гиперссылка): различные виды кюретажа с использованием лазера, подсадкой новейших костнозаменяющих препаратов, в том числе Эмдогейма (увеличивает объем мягких тканей, формирует каркас всех тканей пародонта). В лечение пародонта входит и избирательное пришлифовывание, оно убирает причину рецессии. Формирование глубоких карманов, проводится с помощью аппарата T-skan. Также проводим шинирование подвижных зубов с помощью ортопедических конструкций и шинирующих лент с композитом."
    },
    {
      "id": 22,
      "type": "profilactic",
      "title": "Снятие мягкого зубного налета",
      "body": "Данную процедуру наш стоматолог-гигиенист осуществляет с помощью профессиональных паст и электрической щетки. Она поможет убрать мягкие отложения, поддающиеся устранению механическим путем."
    },
    {
      "id": 23,
      "type": "profilactic",
      "title": "Удаление пигментированного налета от чая, кофе и сигарет аппаратом «Air flow»",
      "body": "Метод называют также пескоструйной чисткой или воздушно-абразивная обработка. Во время ее проведения на поверхность зуба под давлением подается воздух, вода и абразивные частички, мягко снимающие отложения. Благодаря эффективности, безболезненности и безопасности, в Москве чистка «Air flow» является одной из самых востребованных профилактических стоматологических процедур."
    },
    {
      "id": 24,
      "type": "profilactic",
      "title": "Снятие зубного камня с помощью ультразвукового аппарата последнего поколения",
      "body": "Применяемые волны ультразвука безопасны для твердых тканей зубов и десен. Методика позволяет эффективно избавиться от твердых зубных отложений над- и под десной, а так же предупредить  их образование. Процедура используется в тех случаях, когда камни и налет поражают не только зубы, но и пародонтальные карманы."
    },
    {
      "id": 25,
      "type": "profilactic",
      "title": "Снятие зубного камня ручными инструментами",
      "body": "При комплексной гигиене данный метод используется для обработки межзубных промежутков и придесневой области. Инструментальное  удаление применяют в случаях расположения камней глубоко под деснами. Так же для удаления отложений в труднодоступных местах, недоступных для других методов обработки. Наши  стоматологи-гигиенисты проходят обучение в Швейцарии и знают, как сделать процедуру комфортной даже в особо сложных случаях."
    },
    {
      "id": 26,
      "type": "profilactic",
      "title": "Полирование зубов после снятия зубных отложений полировочными пастами, щеточками и полирами",
      "body": "Удаление дентальных отложений сопровождается полированием. Это позволяет выровнять зубную эмаль и защитить ее от образования новых отложений как можно дольше."
    },
    {
      "id": 27,
      "type": "profilactic",
      "title": "Фторирование эмали",
      "body": "Повышает устойчивость к кариесу и снижает чувствительность. Процедура используется для защиты чувствительных зубов и укрепления эмали. Фторирование является эффективным способом профилактики кариеса у детей и взрослых."
    },
    {
      "id": 28,
      "type": "profilactic",
      "title": "Биоревитализация эмали зубов",
      "body": "Процедура, с длинным терапевтическим эффектом, которую стоит пройти каждому. Цель биоревитализации — сберечь зубы здоровыми на всю жизнь. После профессиональной гигиены полости рта или отбеливания, мы предлагаем процедуру биоревитализации эмали. Эта процедура необходима, для укрепления и  насыщения эмали  микроэлементами. На поверхности эмали зубов поэтапно, создается невидимая, тонкая пленка, которая восстанавливает, защищает и укрепляет ее. Состав стимулирует реминерализацию, подавляет прикрепление  налета к поверхности зубов."
    },
    {
      "id": 29,
      "type": "profilactic",
      "title": "Минерализация эмали",
      "body": "После SPA-процедуры, отбеливания, в ходе ортодонтического лечения, а также после его завершения мы назначаем курс реминерализации эмали зубов. Мы используем различные  высокоэффективные схемы минерализации зубов с целью профилактики кариеса, устранения эстетических недостатков при флюорозе, эрозиях, клиновидных дефектах. Быстро и надолго снижаем повышенную чувствительность зубов. Гели для минерализации, придают выраженный блеск зубам и осветляют эмаль в среднем на 4,8 тона без использования пероксидных и других агрессивных отбеливающих методик. Эффект достигается за счет насыщения эмали зубов минералами."
    },
    {
      "id": 30,
      "type": "profilactic",
      "title": "Обучение индивидуальной гигиене полости рта",
      "body": "После знакомства с пациентом и осмотра его полости рта, стоматолог-гигиенист указывает на те участки, которым необходимо уделять большего внимания при проведении индивидуальной гигиены полости рта. Мотивирует пациента, на правильный и эффективный уход за здоровьем полости рта!"
    },
    {
      "id": 31,
      "type": "otbelivanie",
      "title": "Отбеливание зубов системой «Opalescence Boost»",
      "body": "Эффективная технология осветления зубной эмали специальным гелем, содержащим высокую концентрацию перекиси водорода. Наши врачи рекомендуют проводить «Opalescence Boost» людям с потемнением зубов из-за курения, употребления лекарственных средств, кофе или чая. Преимуществом является существенное осветление эмали сразу после первого применения."
    },
    {
      "id": 32,
      "type": "otbelivanie",
      "title": "Отбеливание зубов системой «Quick PH»",
      "body": "Еще один вариант химического отбеливания. Для его проведения в клинике «Swiss Smile» пациенту изготавливают индивидуальную капу. Саму процедуру можно проводить дома, надевая капу на протяжении двух недель на 15-20 минут. Мы ценим ваше время и поэтому подбираем наиболее подходящую отбеливающую технику для каждого пациента клиники."
    },
    {
      "id": 33,
      "type": "otbelivanie",
      "title": "Устранение локальных пигментаций системой «Opalustre»",
      "body": "Уникальная отбеливающая система, позволяет устранить частичное или полное потемнение зубов. Несомненным преимуществом является сохранение полученного эффекта до 5-7 лет! Отбеливание «Opalescence» эффективно при возрастном изменении цвета, особенно при потемнении эмали вследствие курения, употребления кофеиносодержащих или окрашенных напитков."
    },
    {
      "id": 34,
      "type": "otbelivanie",
      "title": "Фотоотбеливание системой «Zoom-4»",
      "body": "Усовершенствованная методика фотоотбеливания «зоны улыбки» с применением осветляющего и реминерализирующего геля. Осветление выполняется гелем с перекисью водорода и щелочного компонента под специальной лампой, что позволяет закрепить эффект. Реминерализация необходима для восстановления поврежденной эмали и снижения чувствительности зубной кости."
    },
    {
      "id": 35,
      "type": "estetic",
      "title": "Реставрация зубов, выравнивание, изменение их формы",
      "body": "Осуществляют путем использования фотополимеров или установки специальных керамических накладок, микропротезов (в зависимости от состояния зубов)."
    },
    {
      "id": 36,
      "type": "estetic",
      "title": "Наращивание зубов",
      "body": "Восстановить зубной ряд и исправить прикус возможно с помощью наращивания зубов. Мы применяем разные методики — штифтование, использование вкладок, пломбирование. Наличие междисциплинарного подхода при лечении позволяет добиваться наилучших результатов."
    },
    {
      "id": 37,
      "type": "estetic",
      "title": "Устранение сколов",
      "body": "Установка специальной вкладки-пломбы, затвердевающей под действием УФ-лучей, также проводится с помощью виниров или люминиров. Мы стремимся сохранить все зубы пациента здоровыми и красивыми, поэтому готовы предложить несколько схем лечения, чтобы пациент самостоятельно мог выбрать подходящую."
    },
    {
      "id": 38,
      "type": "estetic",
      "title": "Профессиональное отбеливание",
      "body": "Позволяет изменить цвет эмали на несколько тонов. Процедура может проводиться с использованием химических гелей, лазера, ультразвука или пескоструйного аппарата «Air flow». Современные методы отбеливания зубов мягко воздействуют на поверхность зуба, осветляя ее, и не повреждают зубную эмаль, а опыт наших врачей-стоматологов делает процедуру безболезненной."
    },
    {
      "id": 39,
      "type": "ortodont",
      "title": "Безлигатурные (самолигирующие) брекет-системы",
      "body": "Еще десять лет назад брекеты представляли собой громоздкую конструкцию, состоящую из металлической дуги, замочков на зубы и проволок, фиксирующих дугу к каждому из замков. Они имели непривлекательный внешний вид и повреждали слизистую оболочку полости рта. Из-за длительного периода привыкания, сопровождающегося ощутимым дискомфортом, многие пациенты отказывались от их ношения. Однако на смену им пришли усовершенствованные ортодонтические конструкции — безлигатурные (самолигирующие) брекеты. В них встроен механизм, который удерживает фиксирующую пластинку без дополнительных креплений, что делает процесс лечения комфортным и безболезненным. Применение самолигирующих брекетов возможно при наличии заболеваний околозубных тканей. Безлигатурные брекет-системы изготавливают из керамики, пластика, сапфира. Чаще всего наши пациенты выбирают самолигирующие металлические брекеты. Поскольку они эффективны при самых сложных случаях искривления прикуса, не вступают в реакцию со слюной, быстро устанавливаются и снимаются."
    },
    {
      "id": 40,
      "type": "ortodont",
      "title": "Брекеты «Incognito»",
      "body": "Получили свое названия из-за незаметности благодаря краплению с язычной стороны зубов. Для их изготовления используют инертный сплав на основе золота, не вызывающий аллергию и дискомфортные ощущения в полости рта. Брекеты «Incognito» характеризуются коротким сроком привыкания и высокой эффективностью в коррекции сложных патологий прикуса."
    },
    {
      "id": 41,
      "type": "ortodont",
      "title": "Брекеты «Damon»",
      "body": "Изготовляются американской компанией «Ormco», имеющей почти полувековой опыт производства ортодонтических приспособлений. Преимуществом брекетов «Damon» является особенная конструкция, благодаря которой результат лечения наступает в рекордные сроки. Во время консультации врачи-стоматологи «Swiss Smile» учитывают все физиологические и анатомические особенности наших пациентов, а также их пожелания к результату лечения."
    },
    {
      "id": 42,
      "type": "ortodont",
      "title": "Капы «Инвизилайн»",
      "body": "В «Swiss Smile» альтернативой брекет-системе являются капы, изготавливаемые из прозрачного незаметного на зубах материала. В ортопедической практике их еще называют элайнерами. Они изготавливаются по индивидуальным слепкам из полиуретана или силикона. Капы «Invisalign» занимают лидирующие позиции на рынке элайнеров. Они просты в уходе и обеспечивают необходимый результат через 6-24 месяца лечения."
    },
    {
      "id": 43,
      "type": "sedatic",
      "title": "Боль исключена",
      "body": "При лечении возможно использование минимальной седации с сохраненным сознанием, за время седации доктор успевает выполнить все манипуляции, а пациент может расслабиться в кресле и даже вздремнуть. Седативный препарат в сочетании с местным обезболиванием абсолютно безвреден,  и не угнетает функциональные способности организма, сохраняя сознание в расслабленном состояние. Таким образом, поддерживается комфортное психоэмоциональное состояние, а зубы лечат, пока пациент спит. В зависимости от Ваших пожеланий и объема работы, возможны: минимальная седация с сохраненным сознанием, умеренная седация с сохранением сознания, а также глубокая седация."
    },
    {
      "id": 44,
      "type": "hirurg",
      "title": "Удаление зубов любой степени сложности",
      "body": "Удаление проводится при помощи высокоточного оборудования и сертифицированных препаратов, не вызывающих аллергии. Благодаря мастерству и обширному опыту специалистов, процедура проходит безболезненно."
    },
    {
      "id": 45,
      "type": "hirurg",
      "title": "Лоскутные операции с применением костно-пластических материалов",
      "body": "Показаны пациентам со средней и тяжелой степенью пародонтита. Операция выполняется методом срезания костного лоскута, после чего зубной карман тщательно очищается, покрывается костно-пластическим метериалом и обрабатывается антисептиком."
    },
    {
      "id": 46,
      "type": "hirurg",
      "title": "Устранение рецессий десневого края (оголения корня)",
      "body": "Для изменения формы и размера десны наши стоматологи выполняют гингивопластику — такой вид коррекции края десны улучшает эстетику и структуру ротовой полости."
    },
    {
      "id": 47,
      "type": "hirurg",
      "title": "Пластика уздечек губ, языка и преддверья полости рта",
      "body": "Для предотвращения разрушения поверхности зубов рекомендуется делать пластику уздечки верхней губы, языка и фронтальных мягких тканей во рту."
    }
  ],
  "servicesTypes": [
    {
      "type": "estetic",
      "img": "https://swiss-smile.pro/wp-content/uploads/esteticheskaya-stomatologiya-1.png",
      "title": "Эстетическая стоматология",
      "body": "Это реставрация зубов, устранение сколов, наращивание зубов. Добиться красивой улыбки в наше время возможно за несколько посещений стоматологии. Мы ценим ваше время и поэтому применяем междисциплинарный подход, чтобы добиться наилучшего результата.",
      "description": "Эстетическая стоматология в «Swiss Smile» — возвращает привлекательность зубов. Со временем под действием механического и химического фактора зубы меняют свой цвет, их поверхность истончается и начинает разрушаться. Образуются трещины и сколы эмали. В таких случаях на помощь приходит эстетическая стоматология в ЦАО."
    },
    {
      "type": "implant",
      "img": "https://swiss-smile.pro/wp-content/uploads/implantatsiya-1.png",
      "title": "Имплантация",
      "body": "Это одномоментная имплантация с немедленной нагрузкой. Являясь официальным представителем компании «Nobel Biocare», мы устанавливаем только качественные импланты, устраняя дефекты зубного ряда без обточки соседних зубов.",
      "description": "Имплантация в «Swiss Smile» — эффективная методика лечения адентии. Отсутствие зубов (адентия) не только портит внешний вид, но и может способствовать возникновению проблем с пищеварением и дикцией, появлению преждевременных морщин. Еще несколько десятков лет назад единственной альтернативой при дефектах зубного ряда были съемные или мостовидные протезы."
    },
    {
      "type": "ortodont",
      "img": "https://swiss-smile.pro/wp-content/uploads/ortodonticheskaya-stomatologiya-1.png",
      "title": "Ортодонтическая стоматология",
      "body": "Это брекет системы и капы. Наши специалисты знают, как сделать ваши зубы ровными. Благодаря индивидуальному подбору подходящих ортодонтических конструкций — обрести улыбку мечты стало реально!",
      "description": "Ортодонтическая стоматология в «Swiss Smile» — это отрасль стоматологии, специализирующаяся на исправлении аномалий прикуса и дефектов положения дентального ряда. Неправильное положение зубов способствует повышенному истиранию эмали, увеличивает риск развития кариеса, ухудшает внешний зубов и доставляет психологический дискомфорт. Для коррекции аномалий зубного ряда и дефектов прикуса в «Swiss Smile» используются съемные и несъемные ортодонтические конструкции."
    },
    {
      "type": "ortoped",
      "img": "https://swiss-smile.pro/wp-content/uploads/ortopedicheskaya-stomatologiya-1.png",
      "title": "Ортопедическая стоматология",
      "body": "Это протезирование и восстановление зубного ряда. Зубы — единственный орган человеческого организма, который не способен регенерироваться. С тем, что не под силу природе с легкостью справляются специалисты «Swiss Smile». Съемные и несъемные протезы, коронки, керамические вкладки — это лишь часть услуг ортопедических услуг нашей клиники.",
      "description": "Ортопедическая стоматология в «Swiss Smile» — востребованное направление, целью которого является восстановление полностью или частично утраченных зубов. Стоматологи-ортопеды нашей клиники создают для самых требовательных пациентов белоснежные улыбки, помогают вылечить речевые дефекты, возвращают искреннюю улыбку в вашу жизнь!"
    },
    {
      "type": "otbelivanie",
      "img": "https://swiss-smile.pro/wp-content/uploads/otbelivanie-zubov-1.png",
      "title": "Отбеливание",
      "body": "Цвет эмали зубов зависит от многих факторов, сделать улыбку ярче поможет профессиональное отбеливание. Наши стоматологи подберут для вас наиболее подходящий способ отбеливания, чтобы добиться желаемого цвета зубов. Доверьте свою улыбку профессионалам",
      "description": "Сияющая улыбка — признак здоровых ухоженных зубов, что повышает уверенность в себе и помогает в жизни. Уникальные швейцарские технологии, применяемые в стоматологической клинике «Swiss Smile», позволяют быстро и безболезненно осветлить эмаль, при этом сохраняют ее целостность и долговечность. Мы применяем новейшие методики, эффективность которых клинически доказана."
    },
    {
      "type": "parodont",
      "img": "https://swiss-smile.pro/wp-content/uploads/paradontologiya-1.png",
      "title": "Пародонтология",
      "body": "Мембранные технологии для реконструкции десен. Специалисты «Swiss Smile» лечат десна аппаратом «Vector». Мы заботимся о своих пациентах и работаем только с лучшими производителями стоматологического оборудования.",
      "description": "Пародонтология в «Swiss Smile» занимается диагностикой и лечением околозубных тканей подверженных заболеваниям (десна и кость, в которой расположен зубной корень). Болезни околозубной ткани сопровождаются ощущениями в виде неприятного запаха изо рта, отечности и кровоточивости десен. При отсутствии своевременного лечения они могут привести к потере зубов. Одной из причин воспаления пародонта является отложение поддесневого камня. Поэтому важнейшим моментом при лечении является его тотальное удаление."
    },
    {
      "type": "profilactic",
      "img": "https://swiss-smile.pro/wp-content/uploads/profilakticheskaya-stomatologiya-1.png",
      "title": "Профилактическая стоматология",
      "body": "Снятие зубного камня и налета, фторирование зубов, полировка. Здоровье полости рта — важнейшая часть имиджа успешного человека. Мы знаем, что вы достойны только самого лучшего и поэтому предлагаем безопасное снятие зубного камня ультразвуком. Пигментированный налет от чая, кофе и сигарет наши врачи-стоматологи снимают аппаратом «Air flow».",
      "description": "Красивая улыбка не только делает человека привлекательным, но и свидетельствует о его респектабельности, успешности и ответственном отношении к своему здоровью. И если раньше стоматолога посещали только при зубной боли, то теперь, это делают для поддержания здоровья и красоты зубов и улыбки. Помогает в этом стоматолог-гигиенист."
    },
    {
      "type": "sedatic",
      "img": "https://swiss-smile.pro/wp-content/uploads/lechenie-zubov-vo-sne.png",
      "title": "Минимальная седация с сохраненным сознанием",
      "body": "При лечении возможно использование минимальной седации с сохраненным сознанием, за время седации доктор успевает выполнить все манипуляции, а пациент может расслабиться в кресле и даже вздремнуть.",
      "description": "Швейцарская стоматология Swiss Smile — это профессионализм в сочетании с безупречным качеством и роскошью. Мы предоставляем стоматологические услуги высочайшего уровня для самых взыскательных пациентов. Наш принцип — забота не только о здоровье, но и о психологическом комфорте."
    },
    {
      "type": "hirurg",
      "img": "https://swiss-smile.pro/wp-content/uploads/hirurgicheskaya-stomatologiya-1.png",
      "title": "Хирургическая стоматология",
      "body": "Это удаление и имплантация зубов. Удаление зубов у нас осуществляется после применение инновационной компьютерной анестезии. Пациентам обеспечен полный комфорт во время всех хирургических операций.",
      "description": "Хирургическая стоматология в «Swiss Smile» — это комплекс современных методик и технологий, направленный на создание естественной и здоровой анатомии полости рта, сохранение зубных костей и корней, безопасную и эффективную имплантацию. Стоматологическая клиника швейцарской сети «Swiss Smile» в Москве представляет систему полноценной диагностики, инновационное оборудование, европейские стандарты услуг врачей-стоматологов и комфортные условия лечения зубов для самых взыскательных пациентов."
    },
    {
      "type": "terapevt",
      "img": "https://swiss-smile.pro/wp-content/uploads/terapevticheskaya-stomatologiya-1.png",
      "title": "Терапевтическая стоматология",
      "body": "Правильное лечение зубов начинается с качественной диагностики. Наши пациенты проходят обследование на мобильных цифровых рентгенологических аппаратах, которые исключают необходимость дополнительного перемещения по кабинетам и минимизируют воздействие рентгеновских лучей на организм. Направление терапевтической стоматологии подразумевает использование консервативных методов лечения. Мы используем только качественные, сертифицированные материалы.",
      "description": "Терапевтическая стоматология в «Swiss Smile» — это первое отделение стоматологической клиники, которое следует посетить пациентам с заболеваниями зубов, десен, корней. Именно здесь начинается путь к здоровой белоснежной улыбке. Терапевтическая стоматология в ЦАО нашей швейцарской клиники «Swiss Smile» направлена на диагностику, профилактику и лечение болезней полости рта. Наши врачи-стоматологи делают 3D-моделирование и прогнозируют результат лечебно-профилактических процедур."
    }
  ],
  "callBacks": [
    {
      "id": "333333333333.15:32:02",
      "phone": "333333333333",
      "date": "19.06.2022, 15:32:02",
      "name": "akim"
    },
    {
      "id": "+375444850882.17:15:45",
      "phone": "+375444850882",
      "date": "19.06.2022, 17:15:45",
      "name": "Алексей"
    },
    {
      "id": "+375445566777.17:20:45",
      "phone": "+375445566777",
      "date": "19.06.2022, 17:20:45",
      "name": "Василий"
    },
    {
      "id": "555555555555.17:34:38",
      "phone": "555555555555",
      "date": "19.06.2022, 17:34:38",
      "name": "апа"
    },
    {
      "id": 9,
      "name": "йцйцйцй",
      "grade": 4,
      "date": "19.06.2022",
      "body": "йцйцйцйцйцйцйцйцйцйцццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццццц"
    }
  ],
  "reviews": [
    {
      "id": 1,
      "name": "Александр Жучков",
      "grade": 5,
      "date": "26.05.2022",
      "body": "Отличная клиника, с прекрасными докторами. Был там по работе, люди очень профессиональные. Всегда приятно иметь с такими дело. Всем советую."
    },
    {
      "id": 2,
      "name": "михаил чернобровкин",
      "grade": 5,
      "date": "3.05.2022",
      "body": "Пожалуй лучшая стоматологическая клиника в Москве сервис и врачи просто на вышем уровне. Очень удобное расположение клиникив центре города."
    },
    {
      "id": 3,
      "name": "Alena Vlasova",
      "grade": 5,
      "date": "14.12.2021",
      "body": "Мне кажется, что это лучшая стоматологическая клиника в Москве. Реставрировала недавно три зуба и меняла коронки на циркон - выглядят и ощущаются реально как свои собственные, очень довольна… Читать целиком"
    },
    {
      "id": 4,
      "name": "Михаил Романычев",
      "grade": 5,
      "date": "30.12.2021",
      "body": "Стоматологическая клиника премиум уровня. Высокий уровень врачей, сотрудников, приема, убранства, оборудования."
    },
    {
      "id": 5,
      "name": "Nik T34",
      "grade": 4,
      "date": "10.06.2018",
      "body": "Современная стоматологическая клиника, работают по европейским стандартам, качество лечения очень высокое. Единственный минус - очень дорого."
    },
    {
      "id": 6,
      "name": "Александр Ф.",
      "grade": 2,
      "date": "31.07.2021",
      "body": "Хорошая стоматологическая клиника"
    },
    {
      "id": 7,
      "name": "Федор Некрасов",
      "grade": 5,
      "date": "22.08.2021",
      "body": "Стоматологическая клиника премиум уровня. Высокий уровень врачей, сотрудников, приема, убранства, оборудования."
    },
    {
      "id": 8,
      "name": "Halyna B.",
      "grade": 5,
      "date": "2.07.2021",
      "body": "Глвный врач - лучший. Спасили 2 зуба."
    },
    {
      "id": 9,
      "name": "Елена Масленникова",
      "grade": 5,
      "date": "22.08.2020",
      "body": "Отличные специалисты, прекрасное оборудование - что ещё надо, чтобы лечить зубы?"
    },
    {
      "id": 10,
      "name": "Герман Гунин",
      "grade": 4,
      "date": "19.06.2022",
      "body": "Оч хорошая клиника!!!! Девочки на рецепшен 👍 доктора молодцы"
    }
  ]
}